{
  "input_file": "songci_pilot_1_5mb.txt",
  "vocab_size": 4929,
  "stoi": {
    "\n": 0,
    "*": 1,
    "Н": 2,
    "б": 3,
    "и": 4,
    "с": 5,
    "“": 6,
    "”": 7,
    "…": 8,
    "┒": 9,
    "┾": 10,
    "□": 11,
    "、": 12,
    "。": 13,
    "《": 14,
    "》": 15,
    "ぇ": 16,
    "け": 17,
    "そ": 18,
    "づ": 19,
    "め": 20,
    "シ": 21,
    "ソ": 22,
    "ホ": 23,
    "ㄋ": 24,
    "㬠": 25,
    "䆉": 26,
    "䍦": 27,
    "䕷": 28,
    "䩮": 29,
    "䰄": 30,
    "䰒": 31,
    "一": 32,
    "丁": 33,
    "七": 34,
    "万": 35,
    "丈": 36,
    "三": 37,
    "上": 38,
    "下": 39,
    "不": 40,
    "与": 41,
    "丐": 42,
    "丑": 43,
    "专": 44,
    "且": 45,
    "丕": 46,
    "世": 47,
    "丘": 48,
    "丙": 49,
    "业": 50,
    "丛": 51,
    "东": 52,
    "丝": 53,
    "丞": 54,
    "两": 55,
    "严": 56,
    "丧": 57,
    "个": 58,
    "丫": 59,
    "中": 60,
    "丰": 61,
    "串": 62,
    "临": 63,
    "丸": 64,
    "丹": 65,
    "为": 66,
    "主": 67,
    "丽": 68,
    "举": 69,
    "乃": 70,
    "久": 71,
    "么": 72,
    "义": 73,
    "之": 74,
    "乌": 75,
    "乍": 76,
    "乎": 77,
    "乏": 78,
    "乐": 79,
    "乔": 80,
    "乖": 81,
    "乘": 82,
    "乙": 83,
    "九": 84,
    "乞": 85,
    "也": 86,
    "习": 87,
    "乡": 88,
    "书": 89,
    "买": 90,
    "乱": 91,
    "乳": 92,
    "乾": 93,
    "了": 94,
    "予": 95,
    "争": 96,
    "事": 97,
    "二": 98,
    "于": 99,
    "亏": 100,
    "云": 101,
    "互": 102,
    "五": 103,
    "井": 104,
    "亘": 105,
    "亚": 106,
    "些": 107,
    "亟": 108,
    "亡": 109,
    "亢": 110,
    "交": 111,
    "亥": 112,
    "亦": 113,
    "产": 114,
    "亨": 115,
    "亩": 116,
    "享": 117,
    "京": 118,
    "亭": 119,
    "亮": 120,
    "亲": 121,
    "亶": 122,
    "亸": 123,
    "亹": 124,
    "人": 125,
    "亿": 126,
    "什": 127,
    "仁": 128,
    "仄": 129,
    "仅": 130,
    "仆": 131,
    "仇": 132,
    "今": 133,
    "介": 134,
    "仍": 135,
    "从": 136,
    "仑": 137,
    "仓": 138,
    "仔": 139,
    "仕": 140,
    "他": 141,
    "仗": 142,
    "付": 143,
    "仙": 144,
    "仝": 145,
    "仞": 146,
    "代": 147,
    "令": 148,
    "以": 149,
    "仪": 150,
    "们": 151,
    "仰": 152,
    "仲": 153,
    "件": 154,
    "价": 155,
    "任": 156,
    "仿": 157,
    "伊": 158,
    "伍": 159,
    "伎": 160,
    "伏": 161,
    "伐": 162,
    "休": 163,
    "众": 164,
    "优": 165,
    "会": 166,
    "伛": 167,
    "伞": 168,
    "伟": 169,
    "传": 170,
    "伤": 171,
    "伥": 172,
    "伦": 173,
    "伧": 174,
    "伪": 175,
    "伫": 176,
    "伯": 177,
    "伴": 178,
    "伶": 179,
    "伸": 180,
    "似": 181,
    "伽": 182,
    "但": 183,
    "位": 184,
    "低": 185,
    "住": 186,
    "佐": 187,
    "佑": 188,
    "体": 189,
    "何": 190,
    "余": 191,
    "佚": 192,
    "佛": 193,
    "作": 194,
    "佞": 195,
    "你": 196,
    "佣": 197,
    "佩": 198,
    "佯": 199,
    "佳": 200,
    "佼": 201,
    "使": 202,
    "侃": 203,
    "侄": 204,
    "侈": 205,
    "例": 206,
    "侍": 207,
    "侏": 208,
    "侑": 209,
    "侔": 210,
    "侗": 211,
    "供": 212,
    "依": 213,
    "侠": 214,
    "侣": 215,
    "侧": 216,
    "侪": 217,
    "侬": 218,
    "侮": 219,
    "侯": 220,
    "侵": 221,
    "便": 222,
    "促": 223,
    "俄": 224,
    "俊": 225,
    "俎": 226,
    "俏": 227,
    "俐": 228,
    "俗": 229,
    "俚": 230,
    "保": 231,
    "俞": 232,
    "俟": 233,
    "信": 234,
    "俥": 235,
    "俦": 236,
    "俨": 237,
    "俩": 238,
    "俪": 239,
    "俭": 240,
    "修": 241,
    "俯": 242,
    "俱": 243,
    "俳": 244,
    "俺": 245,
    "俾": 246,
    "倍": 247,
    "倏": 248,
    "倒": 249,
    "倘": 250,
    "候": 251,
    "倚": 252,
    "借": 253,
    "倡": 254,
    "倥": 255,
    "倦": 256,
    "倩": 257,
    "倪": 258,
    "债": 259,
    "值": 260,
    "倾": 261,
    "偃": 262,
    "假": 263,
    "偈": 264,
    "偎": 265,
    "偏": 266,
    "偕": 267,
    "做": 268,
    "停": 269,
    "健": 270,
    "偬": 271,
    "偶": 272,
    "偷": 273,
    "偻": 274,
    "偿": 275,
    "傀": 276,
    "傅": 277,
    "傍": 278,
    "傥": 279,
    "储": 280,
    "傩": 281,
    "催": 282,
    "傲": 283,
    "像": 284,
    "僚": 285,
    "僛": 286,
    "僝": 287,
    "僧": 288,
    "僮": 289,
    "僵": 290,
    "僻": 291,
    "僽": 292,
    "儋": 293,
    "儒": 294,
    "儡": 295,
    "儤": 296,
    "儱": 297,
    "儿": 298,
    "兀": 299,
    "元": 300,
    "兄": 301,
    "充": 302,
    "兆": 303,
    "先": 304,
    "光": 305,
    "克": 306,
    "免": 307,
    "兑": 308,
    "兔": 309,
    "兕": 310,
    "党": 311,
    "兜": 312,
    "兢": 313,
    "入": 314,
    "全": 315,
    "八": 316,
    "公": 317,
    "六": 318,
    "兮": 319,
    "兰": 320,
    "共": 321,
    "关": 322,
    "兴": 323,
    "兵": 324,
    "其": 325,
    "具": 326,
    "典": 327,
    "兹": 328,
    "养": 329,
    "兼": 330,
    "兽": 331,
    "冀": 332,
    "冁": 333,
    "内": 334,
    "冈": 335,
    "冉": 336,
    "册": 337,
    "再": 338,
    "冒": 339,
    "冕": 340,
    "冗": 341,
    "写": 342,
    "军": 343,
    "农": 344,
    "冠": 345,
    "冢": 346,
    "冤": 347,
    "冥": 348,
    "冬": 349,
    "冯": 350,
    "冰": 351,
    "冱": 352,
    "冲": 353,
    "决": 354,
    "况": 355,
    "冶": 356,
    "冷": 357,
    "冸": 358,
    "冻": 359,
    "冽": 360,
    "净": 361,
    "凄": 362,
    "准": 363,
    "凉": 364,
    "凋": 365,
    "凌": 366,
    "减": 367,
    "凑": 368,
    "凛": 369,
    "凝": 370,
    "几": 371,
    "凡": 372,
    "凤": 373,
    "凫": 374,
    "凭": 375,
    "凯": 376,
    "凰": 377,
    "凶": 378,
    "凸": 379,
    "凹": 380,
    "出": 381,
    "击": 382,
    "函": 383,
    "凿": 384,
    "刀": 385,
    "刁": 386,
    "刃": 387,
    "分": 388,
    "切": 389,
    "刈": 390,
    "刊": 391,
    "刍": 392,
    "刑": 393,
    "划": 394,
    "列": 395,
    "刘": 396,
    "则": 397,
    "刚": 398,
    "创": 399,
    "初": 400,
    "删": 401,
    "判": 402,
    "利": 403,
    "别": 404,
    "刮": 405,
    "到": 406,
    "制": 407,
    "刷": 408,
    "券": 409,
    "刹": 410,
    "刺": 411,
    "刻": 412,
    "剂": 413,
    "削": 414,
    "前": 415,
    "剑": 416,
    "剔": 417,
    "剖": 418,
    "剗": 419,
    "剜": 420,
    "剡": 421,
    "剥": 422,
    "剧": 423,
    "剩": 424,
    "剪": 425,
    "副": 426,
    "割": 427,
    "劈": 428,
    "劖": 429,
    "力": 430,
    "劝": 431,
    "办": 432,
    "功": 433,
    "加": 434,
    "务": 435,
    "劣": 436,
    "动": 437,
    "助": 438,
    "努": 439,
    "劫": 440,
    "劬": 441,
    "励": 442,
    "劲": 443,
    "劳": 444,
    "势": 445,
    "勃": 446,
    "勇": 447,
    "勉": 448,
    "勋": 449,
    "勍": 450,
    "勒": 451,
    "勘": 452,
    "勤": 453,
    "勺": 454,
    "勾": 455,
    "勿": 456,
    "匀": 457,
    "包": 458,
    "匆": 459,
    "匈": 460,
    "匏": 461,
    "匕": 462,
    "化": 463,
    "北": 464,
    "匙": 465,
    "匝": 466,
    "匠": 467,
    "匡": 468,
    "匣": 469,
    "匪": 470,
    "匹": 471,
    "区": 472,
    "医": 473,
    "匼": 474,
    "十": 475,
    "千": 476,
    "升": 477,
    "午": 478,
    "卉": 479,
    "半": 480,
    "华": 481,
    "协": 482,
    "卑": 483,
    "卒": 484,
    "卓": 485,
    "单": 486,
    "卖": 487,
    "南": 488,
    "博": 489,
    "卜": 490,
    "占": 491,
    "卢": 492,
    "卤": 493,
    "卦": 494,
    "卧": 495,
    "卫": 496,
    "卮": 497,
    "卯": 498,
    "印": 499,
    "危": 500,
    "即": 501,
    "却": 502,
    "卷": 503,
    "卸": 504,
    "卿": 505,
    "厄": 506,
    "厅": 507,
    "历": 508,
    "厉": 509,
    "压": 510,
    "厌": 511,
    "厓": 512,
    "厚": 513,
    "原": 514,
    "厢": 515,
    "厥": 516,
    "厦": 517,
    "厨": 518,
    "厮": 519,
    "去": 520,
    "县": 521,
    "参": 522,
    "叆": 523,
    "叇": 524,
    "又": 525,
    "叉": 526,
    "及": 527,
    "友": 528,
    "双": 529,
    "反": 530,
    "发": 531,
    "叔": 532,
    "取": 533,
    "受": 534,
    "变": 535,
    "叙": 536,
    "叟": 537,
    "叠": 538,
    "口": 539,
    "古": 540,
    "句": 541,
    "另": 542,
    "叩": 543,
    "只": 544,
    "叫": 545,
    "召": 546,
    "叮": 547,
    "可": 548,
    "台": 549,
    "叱": 550,
    "史": 551,
    "右": 552,
    "叵": 553,
    "叶": 554,
    "号": 555,
    "司": 556,
    "叹": 557,
    "吃": 558,
    "各": 559,
    "合": 560,
    "吉": 561,
    "吊": 562,
    "同": 563,
    "名": 564,
    "后": 565,
    "吏": 566,
    "吐": 567,
    "向": 568,
    "吓": 569,
    "吕": 570,
    "君": 571,
    "吝": 572,
    "吞": 573,
    "吟": 574,
    "吠": 575,
    "否": 576,
    "含": 577,
    "听": 578,
    "启": 579,
    "吴": 580,
    "吷": 581,
    "吸": 582,
    "吹": 583,
    "吻": 584,
    "吼": 585,
    "吾": 586,
    "呀": 587,
    "呆": 588,
    "呈": 589,
    "告": 590,
    "呖": 591,
    "员": 592,
    "呜": 593,
    "呢": 594,
    "呦": 595,
    "周": 596,
    "味": 597,
    "呵": 598,
    "呷": 599,
    "呼": 600,
    "命": 601,
    "咄": 602,
    "咋": 603,
    "和": 604,
    "咍": 605,
    "咏": 606,
    "咒": 607,
    "咙": 608,
    "咛": 609,
    "咤": 610,
    "咨": 611,
    "咫": 612,
    "咬": 613,
    "咱": 614,
    "咳": 615,
    "咸": 616,
    "咻": 617,
    "咽": 618,
    "咿": 619,
    "哀": 620,
    "品": 621,
    "哂": 622,
    "哄": 623,
    "哇": 624,
    "哉": 625,
    "响": 626,
    "哑": 627,
    "哗": 628,
    "哙": 629,
    "哝": 630,
    "哢": 631,
    "哥": 632,
    "哦": 633,
    "哨": 634,
    "哩": 635,
    "哪": 636,
    "哭": 637,
    "哲": 638,
    "哳": 639,
    "哺": 640,
    "哽": 641,
    "唇": 642,
    "唐": 643,
    "唤": 644,
    "唧": 645,
    "唯": 646,
    "唱": 647,
    "唳": 648,
    "唾": 649,
    "啁": 650,
    "啄": 651,
    "商": 652,
    "啖": 653,
    "啜": 654,
    "啧": 655,
    "啭": 656,
    "啮": 657,
    "啸": 658,
    "啻": 659,
    "啼": 660,
    "啾": 661,
    "喃": 662,
    "善": 663,
    "喈": 664,
    "喉": 665,
    "喑": 666,
    "喘": 667,
    "喜": 668,
    "喝": 669,
    "喟": 670,
    "喧": 671,
    "喨": 672,
    "喱": 673,
    "喷": 674,
    "喻": 675,
    "嗅": 676,
    "嗈": 677,
    "嗍": 678,
    "嗏": 679,
    "嗓": 680,
    "嗔": 681,
    "嗜": 682,
    "嗟": 683,
    "嗣": 684,
    "嗤": 685,
    "嗥": 686,
    "嗳": 687,
    "嗷": 688,
    "嗺": 689,
    "嗽": 690,
    "嘇": 691,
    "嘈": 692,
    "嘉": 693,
    "嘏": 694,
    "嘱": 695,
    "嘲": 696,
    "嘴": 697,
    "嘶": 698,
    "嘹": 699,
    "嘻": 700,
    "嘿": 701,
    "噀": 702,
    "噎": 703,
    "噤": 704,
    "器": 705,
    "噪": 706,
    "噫": 707,
    "嚎": 708,
    "嚏": 709,
    "嚓": 710,
    "嚣": 711,
    "嚬": 712,
    "嚼": 713,
    "囉": 714,
    "囊": 715,
    "囋": 716,
    "囚": 717,
    "四": 718,
    "回": 719,
    "因": 720,
    "团": 721,
    "囤": 722,
    "园": 723,
    "困": 724,
    "围": 725,
    "囷": 726,
    "固": 727,
    "国": 728,
    "图": 729,
    "囿": 730,
    "圃": 731,
    "圆": 732,
    "圈": 733,
    "圉": 734,
    "圚": 735,
    "圜": 736,
    "圞": 737,
    "土": 738,
    "圣": 739,
    "在": 740,
    "圭": 741,
    "圯": 742,
    "地": 743,
    "场": 744,
    "圻": 745,
    "均": 746,
    "坊": 747,
    "坎": 748,
    "坏": 749,
    "坐": 750,
    "坑": 751,
    "块": 752,
    "坚": 753,
    "坛": 754,
    "坞": 755,
    "坟": 756,
    "坠": 757,
    "坡": 758,
    "坤": 759,
    "坦": 760,
    "坰": 761,
    "坱": 762,
    "坻": 763,
    "坼": 764,
    "垂": 765,
    "垄": 766,
    "垅": 767,
    "垆": 768,
    "型": 769,
    "垍": 770,
    "垒": 771,
    "垓": 772,
    "垠": 773,
    "垢": 774,
    "垣": 775,
    "埃": 776,
    "埋": 777,
    "城": 778,
    "埒": 779,
    "埙": 780,
    "域": 781,
    "埠": 782,
    "埭": 783,
    "培": 784,
    "基": 785,
    "堂": 786,
    "堆": 787,
    "堑": 788,
    "堕": 789,
    "堞": 790,
    "堠": 791,
    "堤": 792,
    "堧": 793,
    "堪": 794,
    "堰": 795,
    "堵": 796,
    "塍": 797,
    "塔": 798,
    "塘": 799,
    "塚": 800,
    "塞": 801,
    "填": 802,
    "塾": 803,
    "墀": 804,
    "境": 805,
    "墄": 806,
    "墅": 807,
    "墙": 808,
    "增": 809,
    "墟": 810,
    "墨": 811,
    "壁": 812,
    "壅": 813,
    "壑": 814,
    "壕": 815,
    "壤": 816,
    "士": 817,
    "壬": 818,
    "壮": 819,
    "声": 820,
    "壳": 821,
    "壶": 822,
    "壹": 823,
    "处": 824,
    "备": 825,
    "复": 826,
    "夏": 827,
    "夔": 828,
    "夕": 829,
    "外": 830,
    "夙": 831,
    "多": 832,
    "夜": 833,
    "大": 834,
    "天": 835,
    "太": 836,
    "夫": 837,
    "夬": 838,
    "夭": 839,
    "央": 840,
    "失": 841,
    "头": 842,
    "夷": 843,
    "夸": 844,
    "夹": 845,
    "夺": 846,
    "奁": 847,
    "奂": 848,
    "奄": 849,
    "奇": 850,
    "奈": 851,
    "奉": 852,
    "奋": 853,
    "奎": 854,
    "奏": 855,
    "契": 856,
    "奔": 857,
    "奕": 858,
    "奖": 859,
    "奚": 860,
    "奠": 861,
    "奢": 862,
    "奥": 863,
    "女": 864,
    "奴": 865,
    "奶": 866,
    "奸": 867,
    "奼": 868,
    "好": 869,
    "如": 870,
    "妃": 871,
    "妄": 872,
    "妆": 873,
    "妇": 874,
    "妈": 875,
    "妊": 876,
    "妍": 877,
    "妒": 878,
    "妓": 879,
    "妖": 880,
    "妙": 881,
    "妤": 882,
    "妥": 883,
    "妨": 884,
    "妩": 885,
    "妮": 886,
    "妲": 887,
    "妳": 888,
    "妹": 889,
    "妻": 890,
    "妾": 891,
    "姆": 892,
    "姊": 893,
    "始": 894,
    "姑": 895,
    "姓": 896,
    "委": 897,
    "姗": 898,
    "姚": 899,
    "姝": 900,
    "姞": 901,
    "姤": 902,
    "姥": 903,
    "姨": 904,
    "姬": 905,
    "姮": 906,
    "姱": 907,
    "姹": 908,
    "姻": 909,
    "姿": 910,
    "威": 911,
    "娃": 912,
    "娅": 913,
    "娆": 914,
    "娇": 915,
    "娉": 916,
    "娑": 917,
    "娖": 918,
    "娘": 919,
    "娜": 920,
    "娟": 921,
    "娣": 922,
    "娥": 923,
    "娩": 924,
    "娭": 925,
    "娱": 926,
    "娲": 927,
    "娴": 928,
    "娼": 929,
    "婀": 930,
    "婆": 931,
    "婉": 932,
    "婕": 933,
    "婚": 934,
    "婢": 935,
    "婥": 936,
    "婴": 937,
    "婵": 938,
    "婷": 939,
    "婺": 940,
    "婿": 941,
    "媂": 942,
    "媒": 943,
    "媚": 944,
    "媟": 945,
    "媪": 946,
    "媲": 947,
    "媻": 948,
    "媾": 949,
    "嫁": 950,
    "嫉": 951,
    "嫌": 952,
    "嫔": 953,
    "嫡": 954,
    "嫣": 955,
    "嫦": 956,
    "嫩": 957,
    "嫫": 958,
    "嫱": 959,
    "嬃": 960,
    "嬉": 961,
    "嬴": 962,
    "子": 963,
    "孔": 964,
    "孕": 965,
    "字": 966,
    "存": 967,
    "孙": 968,
    "孚": 969,
    "孜": 970,
    "孝": 971,
    "孟": 972,
    "季": 973,
    "孤": 974,
    "孥": 975,
    "学": 976,
    "孩": 977,
    "孰": 978,
    "孱": 979,
    "孳": 980,
    "孺": 981,
    "孽": 982,
    "宁": 983,
    "它": 984,
    "宅": 985,
    "宇": 986,
    "守": 987,
    "安": 988,
    "宋": 989,
    "完": 990,
    "宏": 991,
    "宓": 992,
    "宕": 993,
    "宗": 994,
    "官": 995,
    "宙": 996,
    "定": 997,
    "宛": 998,
    "宜": 999,
    "宝": 1000,
    "实": 1001,
    "宠": 1002,
    "审": 1003,
    "客": 1004,
    "宣": 1005,
    "室": 1006,
    "宦": 1007,
    "宪": 1008,
    "宫": 1009,
    "宰": 1010,
    "害": 1011,
    "宴": 1012,
    "宵": 1013,
    "家": 1014,
    "宸": 1015,
    "容": 1016,
    "宽": 1017,
    "宾": 1018,
    "宿": 1019,
    "寂": 1020,
    "寄": 1021,
    "寅": 1022,
    "密": 1023,
    "寇": 1024,
    "富": 1025,
    "寐": 1026,
    "寒": 1027,
    "寓": 1028,
    "寝": 1029,
    "寞": 1030,
    "察": 1031,
    "寡": 1032,
    "寤": 1033,
    "寥": 1034,
    "寮": 1035,
    "寰": 1036,
    "寸": 1037,
    "对": 1038,
    "寺": 1039,
    "寻": 1040,
    "导": 1041,
    "寿": 1042,
    "封": 1043,
    "射": 1044,
    "将": 1045,
    "尉": 1046,
    "尊": 1047,
    "小": 1048,
    "少": 1049,
    "尔": 1050,
    "尖": 1051,
    "尘": 1052,
    "尚": 1053,
    "尝": 1054,
    "尤": 1055,
    "尧": 1056,
    "尩": 1057,
    "就": 1058,
    "尸": 1059,
    "尹": 1060,
    "尺": 1061,
    "尼": 1062,
    "尽": 1063,
    "尾": 1064,
    "局": 1065,
    "层": 1066,
    "居": 1067,
    "屈": 1068,
    "屉": 1069,
    "届": 1070,
    "屋": 1071,
    "屏": 1072,
    "屐": 1073,
    "屑": 1074,
    "展": 1075,
    "属": 1076,
    "屠": 1077,
    "屡": 1078,
    "屣": 1079,
    "履": 1080,
    "屦": 1081,
    "屧": 1082,
    "屩": 1083,
    "屯": 1084,
    "山": 1085,
    "屹": 1086,
    "屿": 1087,
    "岁": 1088,
    "岂": 1089,
    "岏": 1090,
    "岐": 1091,
    "岑": 1092,
    "岖": 1093,
    "岗": 1094,
    "岘": 1095,
    "岚": 1096,
    "岛": 1097,
    "岝": 1098,
    "岧": 1099,
    "岨": 1100,
    "岩": 1101,
    "岫": 1102,
    "岬": 1103,
    "岭": 1104,
    "岳": 1105,
    "岷": 1106,
    "岸": 1107,
    "岿": 1108,
    "峋": 1109,
    "峒": 1110,
    "峙": 1111,
    "峡": 1112,
    "峤": 1113,
    "峥": 1114,
    "峦": 1115,
    "峨": 1116,
    "峭": 1117,
    "峰": 1118,
    "峻": 1119,
    "崃": 1120,
    "崄": 1121,
    "崆": 1122,
    "崇": 1123,
    "崎": 1124,
    "崑": 1125,
    "崔": 1126,
    "崖": 1127,
    "崦": 1128,
    "崧": 1129,
    "崩": 1130,
    "嵋": 1131,
    "嵌": 1132,
    "嵘": 1133,
    "嵩": 1134,
    "嵬": 1135,
    "嵯": 1136,
    "嵸": 1137,
    "嶂": 1138,
    "嶓": 1139,
    "嶔": 1140,
    "嶙": 1141,
    "嶢": 1142,
    "嶰": 1143,
    "嶷": 1144,
    "巃": 1145,
    "巅": 1146,
    "巇": 1147,
    "巉": 1148,
    "巍": 1149,
    "巑": 1150,
    "巘": 1151,
    "川": 1152,
    "州": 1153,
    "巡": 1154,
    "巢": 1155,
    "工": 1156,
    "左": 1157,
    "巧": 1158,
    "巨": 1159,
    "巩": 1160,
    "巫": 1161,
    "差": 1162,
    "己": 1163,
    "已": 1164,
    "巳": 1165,
    "巴": 1166,
    "巷": 1167,
    "巽": 1168,
    "巾": 1169,
    "币": 1170,
    "市": 1171,
    "布": 1172,
    "帅": 1173,
    "帆": 1174,
    "师": 1175,
    "帊": 1176,
    "希": 1177,
    "帏": 1178,
    "帐": 1179,
    "帔": 1180,
    "帕": 1181,
    "帖": 1182,
    "帘": 1183,
    "帙": 1184,
    "帛": 1185,
    "帜": 1186,
    "帝": 1187,
    "带": 1188,
    "帨": 1189,
    "席": 1190,
    "帷": 1191,
    "常": 1192,
    "帻": 1193,
    "帽": 1194,
    "幂": 1195,
    "幄": 1196,
    "幅": 1197,
    "幌": 1198,
    "幔": 1199,
    "幕": 1200,
    "幛": 1201,
    "幡": 1202,
    "幢": 1203,
    "幪": 1204,
    "幮": 1205,
    "幰": 1206,
    "干": 1207,
    "平": 1208,
    "年": 1209,
    "并": 1210,
    "幸": 1211,
    "幺": 1212,
    "幻": 1213,
    "幼": 1214,
    "幽": 1215,
    "广": 1216,
    "庄": 1217,
    "庆": 1218,
    "庇": 1219,
    "床": 1220,
    "序": 1221,
    "庐": 1222,
    "庑": 1223,
    "库": 1224,
    "应": 1225,
    "底": 1226,
    "庖": 1227,
    "店": 1228,
    "庙": 1229,
    "庚": 1230,
    "府": 1231,
    "庞": 1232,
    "废": 1233,
    "度": 1234,
    "座": 1235,
    "庭": 1236,
    "庵": 1237,
    "庶": 1238,
    "康": 1239,
    "庸": 1240,
    "庾": 1241,
    "廉": 1242,
    "廊": 1243,
    "廓": 1244,
    "廛": 1245,
    "廪": 1246,
    "廱": 1247,
    "延": 1248,
    "廷": 1249,
    "建": 1250,
    "开": 1251,
    "弁": 1252,
    "异": 1253,
    "弃": 1254,
    "弄": 1255,
    "弈": 1256,
    "弊": 1257,
    "弋": 1258,
    "弓": 1259,
    "引": 1260,
    "弗": 1261,
    "弘": 1262,
    "弛": 1263,
    "弟": 1264,
    "张": 1265,
    "弥": 1266,
    "弦": 1267,
    "弧": 1268,
    "弩": 1269,
    "弭": 1270,
    "弯": 1271,
    "弱": 1272,
    "弹": 1273,
    "强": 1274,
    "弼": 1275,
    "归": 1276,
    "当": 1277,
    "录": 1278,
    "彘": 1279,
    "彛": 1280,
    "彝": 1281,
    "形": 1282,
    "彤": 1283,
    "彦": 1284,
    "彩": 1285,
    "彭": 1286,
    "彰": 1287,
    "影": 1288,
    "彴": 1289,
    "彷": 1290,
    "役": 1291,
    "彻": 1292,
    "彼": 1293,
    "往": 1294,
    "征": 1295,
    "徂": 1296,
    "径": 1297,
    "待": 1298,
    "很": 1299,
    "徉": 1300,
    "徊": 1301,
    "律": 1302,
    "徐": 1303,
    "徒": 1304,
    "得": 1305,
    "徘": 1306,
    "徙": 1307,
    "徜": 1308,
    "御": 1309,
    "徨": 1310,
    "循": 1311,
    "徭": 1312,
    "微": 1313,
    "徵": 1314,
    "德": 1315,
    "徼": 1316,
    "徽": 1317,
    "心": 1318,
    "必": 1319,
    "忆": 1320,
    "忉": 1321,
    "忌": 1322,
    "忍": 1323,
    "忒": 1324,
    "忔": 1325,
    "忖": 1326,
    "志": 1327,
    "忘": 1328,
    "忙": 1329,
    "忝": 1330,
    "忠": 1331,
    "忡": 1332,
    "忧": 1333,
    "忪": 1334,
    "快": 1335,
    "念": 1336,
    "忺": 1337,
    "忻": 1338,
    "忽": 1339,
    "忿": 1340,
    "怀": 1341,
    "态": 1342,
    "怅": 1343,
    "怆": 1344,
    "怎": 1345,
    "怏": 1346,
    "怒": 1347,
    "怕": 1348,
    "怜": 1349,
    "思": 1350,
    "怡": 1351,
    "急": 1352,
    "性": 1353,
    "怨": 1354,
    "怪": 1355,
    "怯": 1356,
    "总": 1357,
    "怿": 1358,
    "恁": 1359,
    "恂": 1360,
    "恃": 1361,
    "恋": 1362,
    "恍": 1363,
    "恐": 1364,
    "恒": 1365,
    "恓": 1366,
    "恕": 1367,
    "恙": 1368,
    "恢": 1369,
    "恣": 1370,
    "恤": 1371,
    "恨": 1372,
    "恩": 1373,
    "恬": 1374,
    "恭": 1375,
    "息": 1376,
    "恰": 1377,
    "恳": 1378,
    "恶": 1379,
    "恹": 1380,
    "恺": 1381,
    "恻": 1382,
    "恼": 1383,
    "悃": 1384,
    "悄": 1385,
    "悉": 1386,
    "悌": 1387,
    "悔": 1388,
    "悟": 1389,
    "悠": 1390,
    "患": 1391,
    "悦": 1392,
    "悬": 1393,
    "悭": 1394,
    "悰": 1395,
    "悲": 1396,
    "悴": 1397,
    "情": 1398,
    "惆": 1399,
    "惊": 1400,
    "惋": 1401,
    "惑": 1402,
    "惓": 1403,
    "惕": 1404,
    "惘": 1405,
    "惚": 1406,
    "惜": 1407,
    "惟": 1408,
    "惠": 1409,
    "惧": 1410,
    "惨": 1411,
    "惬": 1412,
    "惭": 1413,
    "惮": 1414,
    "惯": 1415,
    "想": 1416,
    "惶": 1417,
    "惹": 1418,
    "惺": 1419,
    "愁": 1420,
    "愆": 1421,
    "愈": 1422,
    "愊": 1423,
    "意": 1424,
    "愔": 1425,
    "愚": 1426,
    "感": 1427,
    "愠": 1428,
    "愤": 1429,
    "愧": 1430,
    "愫": 1431,
    "愿": 1432,
    "慁": 1433,
    "慈": 1434,
    "慎": 1435,
    "慑": 1436,
    "慕": 1437,
    "慢": 1438,
    "慧": 1439,
    "慨": 1440,
    "慰": 1441,
    "慵": 1442,
    "慷": 1443,
    "憀": 1444,
    "憁": 1445,
    "憎": 1446,
    "憔": 1447,
    "憧": 1448,
    "憨": 1449,
    "憩": 1450,
    "憺": 1451,
    "憾": 1452,
    "懂": 1453,
    "懊": 1454,
    "懑": 1455,
    "懒": 1456,
    "懔": 1457,
    "懦": 1458,
    "懵": 1459,
    "懿": 1460,
    "戈": 1461,
    "戊": 1462,
    "戍": 1463,
    "戎": 1464,
    "戏": 1465,
    "成": 1466,
    "我": 1467,
    "戒": 1468,
    "或": 1469,
    "战": 1470,
    "戚": 1471,
    "戛": 1472,
    "戟": 1473,
    "戢": 1474,
    "截": 1475,
    "戮": 1476,
    "戴": 1477,
    "户": 1478,
    "房": 1479,
    "所": 1480,
    "扁": 1481,
    "扃": 1482,
    "扇": 1483,
    "扈": 1484,
    "扉": 1485,
    "手": 1486,
    "扌": 1487,
    "才": 1488,
    "扑": 1489,
    "打": 1490,
    "托": 1491,
    "扣": 1492,
    "执": 1493,
    "扪": 1494,
    "扫": 1495,
    "扬": 1496,
    "扮": 1497,
    "扯": 1498,
    "扰": 1499,
    "扳": 1500,
    "扶": 1501,
    "批": 1502,
    "承": 1503,
    "抃": 1504,
    "抉": 1505,
    "把": 1506,
    "抑": 1507,
    "抔": 1508,
    "投": 1509,
    "抖": 1510,
    "抗": 1511,
    "折": 1512,
    "抚": 1513,
    "抛": 1514,
    "抟": 1515,
    "护": 1516,
    "报": 1517,
    "抨": 1518,
    "披": 1519,
    "抬": 1520,
    "抱": 1521,
    "抵": 1522,
    "抹": 1523,
    "押": 1524,
    "抽": 1525,
    "拂": 1526,
    "拄": 1527,
    "担": 1528,
    "拆": 1529,
    "拈": 1530,
    "拉": 1531,
    "拊": 1532,
    "拌": 1533,
    "拍": 1534,
    "拒": 1535,
    "拓": 1536,
    "拔": 1537,
    "拖": 1538,
    "拗": 1539,
    "拘": 1540,
    "拙": 1541,
    "拚": 1542,
    "招": 1543,
    "拜": 1544,
    "拟": 1545,
    "拢": 1546,
    "拣": 1547,
    "拥": 1548,
    "拦": 1549,
    "拨": 1550,
    "择": 1551,
    "拭": 1552,
    "拯": 1553,
    "拱": 1554,
    "拳": 1555,
    "拼": 1556,
    "拽": 1557,
    "拾": 1558,
    "拿": 1559,
    "持": 1560,
    "挂": 1561,
    "指": 1562,
    "挈": 1563,
    "按": 1564,
    "挑": 1565,
    "挚": 1566,
    "挝": 1567,
    "挟": 1568,
    "挠": 1569,
    "挤": 1570,
    "挥": 1571,
    "挨": 1572,
    "挪": 1573,
    "挫": 1574,
    "振": 1575,
    "挲": 1576,
    "挹": 1577,
    "挺": 1578,
    "挼": 1579,
    "挽": 1580,
    "捉": 1581,
    "捋": 1582,
    "捍": 1583,
    "捎": 1584,
    "捏": 1585,
    "捐": 1586,
    "捕": 1587,
    "捞": 1588,
    "损": 1589,
    "捡": 1590,
    "换": 1591,
    "捣": 1592,
    "捧": 1593,
    "捩": 1594,
    "据": 1595,
    "捱": 1596,
    "捶": 1597,
    "捷": 1598,
    "捺": 1599,
    "捻": 1600,
    "掀": 1601,
    "掇": 1602,
    "授": 1603,
    "掉": 1604,
    "掌": 1605,
    "掏": 1606,
    "掐": 1607,
    "排": 1608,
    "掖": 1609,
    "掞": 1610,
    "掠": 1611,
    "探": 1612,
    "掣": 1613,
    "接": 1614,
    "控": 1615,
    "推": 1616,
    "掩": 1617,
    "措": 1618,
    "掬": 1619,
    "掰": 1620,
    "掷": 1621,
    "掺": 1622,
    "揄": 1623,
    "揆": 1624,
    "揉": 1625,
    "揎": 1626,
    "描": 1627,
    "提": 1628,
    "插": 1629,
    "揖": 1630,
    "揜": 1631,
    "握": 1632,
    "揣": 1633,
    "揩": 1634,
    "揭": 1635,
    "援": 1636,
    "揶": 1637,
    "揽": 1638,
    "搀": 1639,
    "搂": 1640,
    "搅": 1641,
    "搏": 1642,
    "搓": 1643,
    "搔": 1644,
    "搘": 1645,
    "搜": 1646,
    "搢": 1647,
    "搦": 1648,
    "搬": 1649,
    "搭": 1650,
    "搴": 1651,
    "搵": 1652,
    "携": 1653,
    "摄": 1654,
    "摅": 1655,
    "摆": 1656,
    "摇": 1657,
    "摊": 1658,
    "摏": 1659,
    "摐": 1660,
    "摘": 1661,
    "摛": 1662,
    "摧": 1663,
    "摩": 1664,
    "摸": 1665,
    "摹": 1666,
    "摺": 1667,
    "撇": 1668,
    "撋": 1669,
    "撑": 1670,
    "撒": 1671,
    "撕": 1672,
    "撝": 1673,
    "撞": 1674,
    "撤": 1675,
    "撩": 1676,
    "播": 1677,
    "撮": 1678,
    "撰": 1679,
    "撷": 1680,
    "撺": 1681,
    "撼": 1682,
    "擅": 1683,
    "操": 1684,
    "擎": 1685,
    "擒": 1686,
    "擘": 1687,
    "擞": 1688,
    "擢": 1689,
    "擫": 1690,
    "攀": 1691,
    "攒": 1692,
    "攘": 1693,
    "攧": 1694,
    "攫": 1695,
    "支": 1696,
    "收": 1697,
    "攸": 1698,
    "改": 1699,
    "攻": 1700,
    "放": 1701,
    "政": 1702,
    "故": 1703,
    "效": 1704,
    "敌": 1705,
    "敏": 1706,
    "救": 1707,
    "敕": 1708,
    "敖": 1709,
    "教": 1710,
    "敛": 1711,
    "敝": 1712,
    "敞": 1713,
    "敢": 1714,
    "散": 1715,
    "敧": 1716,
    "敬": 1717,
    "数": 1718,
    "敲": 1719,
    "整": 1720,
    "敷": 1721,
    "敻": 1722,
    "斅": 1723,
    "文": 1724,
    "斋": 1725,
    "斑": 1726,
    "斓": 1727,
    "斗": 1728,
    "料": 1729,
    "斛": 1730,
    "斜": 1731,
    "斝": 1732,
    "斟": 1733,
    "斡": 1734,
    "斤": 1735,
    "斥": 1736,
    "斧": 1737,
    "斩": 1738,
    "斫": 1739,
    "断": 1740,
    "斯": 1741,
    "新": 1742,
    "斸": 1743,
    "方": 1744,
    "於": 1745,
    "施": 1746,
    "旁": 1747,
    "旃": 1748,
    "旄": 1749,
    "旅": 1750,
    "旆": 1751,
    "旋": 1752,
    "旌": 1753,
    "旎": 1754,
    "族": 1755,
    "旒": 1756,
    "旓": 1757,
    "旖": 1758,
    "旗": 1759,
    "旛": 1760,
    "旜": 1761,
    "旟": 1762,
    "无": 1763,
    "既": 1764,
    "日": 1765,
    "旦": 1766,
    "旧": 1767,
    "旨": 1768,
    "早": 1769,
    "旬": 1770,
    "旭": 1771,
    "旰": 1772,
    "旱": 1773,
    "旴": 1774,
    "时": 1775,
    "旷": 1776,
    "旻": 1777,
    "昂": 1778,
    "昆": 1779,
    "昉": 1780,
    "昊": 1781,
    "昌": 1782,
    "明": 1783,
    "昏": 1784,
    "昒": 1785,
    "易": 1786,
    "昔": 1787,
    "昕": 1788,
    "昙": 1789,
    "星": 1790,
    "映": 1791,
    "春": 1792,
    "昧": 1793,
    "昨": 1794,
    "昭": 1795,
    "是": 1796,
    "昴": 1797,
    "昵": 1798,
    "昼": 1799,
    "昽": 1800,
    "显": 1801,
    "晃": 1802,
    "晋": 1803,
    "晌": 1804,
    "晏": 1805,
    "晒": 1806,
    "晓": 1807,
    "晕": 1808,
    "晖": 1809,
    "晚": 1810,
    "晞": 1811,
    "晤": 1812,
    "晦": 1813,
    "晨": 1814,
    "晬": 1815,
    "普": 1816,
    "景": 1817,
    "晴": 1818,
    "晶": 1819,
    "晹": 1820,
    "智": 1821,
    "暂": 1822,
    "暄": 1823,
    "暇": 1824,
    "暌": 1825,
    "暑": 1826,
    "暖": 1827,
    "暗": 1828,
    "暝": 1829,
    "暧": 1830,
    "暨": 1831,
    "暮": 1832,
    "暴": 1833,
    "曈": 1834,
    "曙": 1835,
    "曛": 1836,
    "曝": 1837,
    "曦": 1838,
    "曩": 1839,
    "曰": 1840,
    "曲": 1841,
    "曳": 1842,
    "更": 1843,
    "曷": 1844,
    "曹": 1845,
    "曼": 1846,
    "曾": 1847,
    "替": 1848,
    "最": 1849,
    "朅": 1850,
    "月": 1851,
    "有": 1852,
    "朋": 1853,
    "服": 1854,
    "朔": 1855,
    "朕": 1856,
    "朗": 1857,
    "望": 1858,
    "朝": 1859,
    "期": 1860,
    "朦": 1861,
    "木": 1862,
    "未": 1863,
    "末": 1864,
    "本": 1865,
    "札": 1866,
    "术": 1867,
    "朱": 1868,
    "朴": 1869,
    "朵": 1870,
    "机": 1871,
    "朽": 1872,
    "杀": 1873,
    "杂": 1874,
    "权": 1875,
    "杉": 1876,
    "李": 1877,
    "杏": 1878,
    "材": 1879,
    "村": 1880,
    "杓": 1881,
    "杖": 1882,
    "杜": 1883,
    "杞": 1884,
    "束": 1885,
    "杠": 1886,
    "条": 1887,
    "来": 1888,
    "杨": 1889,
    "杪": 1890,
    "杭": 1891,
    "杯": 1892,
    "杰": 1893,
    "杲": 1894,
    "杳": 1895,
    "杵": 1896,
    "杷": 1897,
    "杼": 1898,
    "松": 1899,
    "板": 1900,
    "极": 1901,
    "构": 1902,
    "枇": 1903,
    "枉": 1904,
    "枕": 1905,
    "林": 1906,
    "枚": 1907,
    "果": 1908,
    "枝": 1909,
    "枢": 1910,
    "枣": 1911,
    "枥": 1912,
    "枨": 1913,
    "枪": 1914,
    "枫": 1915,
    "枯": 1916,
    "枰": 1917,
    "枴": 1918,
    "架": 1919,
    "枷": 1920,
    "枸": 1921,
    "枻": 1922,
    "柁": 1923,
    "柂": 1924,
    "柄": 1925,
    "柎": 1926,
    "柏": 1927,
    "柑": 1928,
    "染": 1929,
    "柔": 1930,
    "柘": 1931,
    "柚": 1932,
    "柝": 1933,
    "查": 1934,
    "柮": 1935,
    "柯": 1936,
    "柱": 1937,
    "柳": 1938,
    "柴": 1939,
    "柸": 1940,
    "柿": 1941,
    "栀": 1942,
    "标": 1943,
    "栈": 1944,
    "栉": 1945,
    "栊": 1946,
    "栋": 1947,
    "栏": 1948,
    "树": 1949,
    "栖": 1950,
    "栗": 1951,
    "校": 1952,
    "栩": 1953,
    "株": 1954,
    "栲": 1955,
    "栳": 1956,
    "栴": 1957,
    "样": 1958,
    "核": 1959,
    "根": 1960,
    "格": 1961,
    "栽": 1962,
    "栾": 1963,
    "桂": 1964,
    "桃": 1965,
    "桄": 1966,
    "桅": 1967,
    "案": 1968,
    "桐": 1969,
    "桑": 1970,
    "桓": 1971,
    "桔": 1972,
    "桕": 1973,
    "桠": 1974,
    "桡": 1975,
    "桥": 1976,
    "桧": 1977,
    "桨": 1978,
    "桴": 1979,
    "桹": 1980,
    "梁": 1981,
    "梅": 1982,
    "梓": 1983,
    "梗": 1984,
    "梢": 1985,
    "梦": 1986,
    "梧": 1987,
    "梨": 1988,
    "梭": 1989,
    "梯": 1990,
    "梳": 1991,
    "梵": 1992,
    "检": 1993,
    "棂": 1994,
    "棋": 1995,
    "棕": 1996,
    "棘": 1997,
    "棚": 1998,
    "棠": 1999,
    "棣": 2000,
    "棨": 2001,
    "森": 2002,
    "棰": 2003,
    "棱": 2004,
    "棹": 2005,
    "植": 2006,
    "椎": 2007,
    "椒": 2008,
    "椠": 2009,
    "椹": 2010,
    "椽": 2011,
    "椿": 2012,
    "楚": 2013,
    "楝": 2014,
    "楞": 2015,
    "楠": 2016,
    "楣": 2017,
    "楦": 2018,
    "楫": 2019,
    "楮": 2020,
    "楯": 2021,
    "楶": 2022,
    "楷": 2023,
    "楸": 2024,
    "楹": 2025,
    "楼": 2026,
    "概": 2027,
    "榄": 2028,
    "榆": 2029,
    "榔": 2030,
    "榕": 2031,
    "榛": 2032,
    "榜": 2033,
    "榭": 2034,
    "榱": 2035,
    "榴": 2036,
    "榷": 2037,
    "榻": 2038,
    "榼": 2039,
    "榾": 2040,
    "槁": 2041,
    "槃": 2042,
    "槊": 2043,
    "槌": 2044,
    "槎": 2045,
    "槐": 2046,
    "槔": 2047,
    "槛": 2048,
    "槟": 2049,
    "槭": 2050,
    "槽": 2051,
    "槿": 2052,
    "樊": 2053,
    "樛": 2054,
    "樟": 2055,
    "模": 2056,
    "樨": 2057,
    "横": 2058,
    "樯": 2059,
    "樱": 2060,
    "樵": 2061,
    "樽": 2062,
    "樾": 2063,
    "橄": 2064,
    "橐": 2065,
    "橘": 2066,
    "橙": 2067,
    "橱": 2068,
    "橹": 2069,
    "檀": 2070,
    "檄": 2071,
    "檐": 2072,
    "檗": 2073,
    "檠": 2074,
    "檥": 2075,
    "櫜": 2076,
    "欃": 2077,
    "欠": 2078,
    "次": 2079,
    "欢": 2080,
    "欣": 2081,
    "欤": 2082,
    "欧": 2083,
    "欬": 2084,
    "欲": 2085,
    "欷": 2086,
    "欸": 2087,
    "欹": 2088,
    "欺": 2089,
    "款": 2090,
    "歃": 2091,
    "歆": 2092,
    "歇": 2093,
    "歉": 2094,
    "歊": 2095,
    "歌": 2096,
    "歔": 2097,
    "歗": 2098,
    "歜": 2099,
    "止": 2100,
    "正": 2101,
    "此": 2102,
    "步": 2103,
    "武": 2104,
    "歧": 2105,
    "死": 2106,
    "殆": 2107,
    "殇": 2108,
    "殊": 2109,
    "残": 2110,
    "殖": 2111,
    "殚": 2112,
    "殛": 2113,
    "殢": 2114,
    "段": 2115,
    "殷": 2116,
    "殿": 2117,
    "毁": 2118,
    "毂": 2119,
    "毅": 2120,
    "毋": 2121,
    "母": 2122,
    "每": 2123,
    "毒": 2124,
    "毓": 2125,
    "比": 2126,
    "毕": 2127,
    "毖": 2128,
    "毗": 2129,
    "毛": 2130,
    "毡": 2131,
    "毫": 2132,
    "毰": 2133,
    "毵": 2134,
    "毸": 2135,
    "毹": 2136,
    "氅": 2137,
    "氍": 2138,
    "氏": 2139,
    "民": 2140,
    "气": 2141,
    "氛": 2142,
    "氤": 2143,
    "氲": 2144,
    "水": 2145,
    "永": 2146,
    "汀": 2147,
    "汁": 2148,
    "求": 2149,
    "汇": 2150,
    "汉": 2151,
    "汐": 2152,
    "汗": 2153,
    "汜": 2154,
    "汝": 2155,
    "汞": 2156,
    "江": 2157,
    "池": 2158,
    "污": 2159,
    "汤": 2160,
    "汨": 2161,
    "汩": 2162,
    "汪": 2163,
    "汲": 2164,
    "汴": 2165,
    "汶": 2166,
    "汹": 2167,
    "汾": 2168,
    "沁": 2169,
    "沂": 2170,
    "沃": 2171,
    "沅": 2172,
    "沆": 2173,
    "沈": 2174,
    "沉": 2175,
    "沐": 2176,
    "沓": 2177,
    "沔": 2178,
    "沙": 2179,
    "沚": 2180,
    "沟": 2181,
    "没": 2182,
    "沣": 2183,
    "沤": 2184,
    "沥": 2185,
    "沦": 2186,
    "沧": 2187,
    "沩": 2188,
    "沪": 2189,
    "沫": 2190,
    "沮": 2191,
    "沱": 2192,
    "沲": 2193,
    "河": 2194,
    "沸": 2195,
    "油": 2196,
    "治": 2197,
    "沼": 2198,
    "沽": 2199,
    "沾": 2200,
    "沿": 2201,
    "泄": 2202,
    "泉": 2203,
    "泊": 2204,
    "泓": 2205,
    "法": 2206,
    "泗": 2207,
    "泚": 2208,
    "泛": 2209,
    "泞": 2210,
    "泠": 2211,
    "泡": 2212,
    "波": 2213,
    "泣": 2214,
    "泥": 2215,
    "注": 2216,
    "泪": 2217,
    "泫": 2218,
    "泬": 2219,
    "泮": 2220,
    "泯": 2221,
    "泰": 2222,
    "泱": 2223,
    "泳": 2224,
    "泷": 2225,
    "泸": 2226,
    "泻": 2227,
    "泼": 2228,
    "泽": 2229,
    "泾": 2230,
    "洁": 2231,
    "洄": 2232,
    "洊": 2233,
    "洋": 2234,
    "洎": 2235,
    "洒": 2236,
    "洗": 2237,
    "洙": 2238,
    "洛": 2239,
    "洞": 2240,
    "洢": 2241,
    "津": 2242,
    "洧": 2243,
    "洪": 2244,
    "洲": 2245,
    "洸": 2246,
    "活": 2247,
    "洼": 2248,
    "洽": 2249,
    "派": 2250,
    "流": 2251,
    "浃": 2252,
    "浅": 2253,
    "浆": 2254,
    "浇": 2255,
    "浊": 2256,
    "测": 2257,
    "济": 2258,
    "浏": 2259,
    "浑": 2260,
    "浓": 2261,
    "浔": 2262,
    "浙": 2263,
    "浚": 2264,
    "浣": 2265,
    "浥": 2266,
    "浦": 2267,
    "浩": 2268,
    "浪": 2269,
    "浮": 2270,
    "浯": 2271,
    "浴": 2272,
    "海": 2273,
    "浸": 2274,
    "浼": 2275,
    "涂": 2276,
    "涅": 2277,
    "消": 2278,
    "涉": 2279,
    "涌": 2280,
    "涎": 2281,
    "涓": 2282,
    "涕": 2283,
    "涘": 2284,
    "涛": 2285,
    "涝": 2286,
    "涟": 2287,
    "涡": 2288,
    "涣": 2289,
    "涤": 2290,
    "润": 2291,
    "涧": 2292,
    "涨": 2293,
    "涩": 2294,
    "涪": 2295,
    "涯": 2296,
    "液": 2297,
    "涴": 2298,
    "涵": 2299,
    "涸": 2300,
    "淀": 2301,
    "淅": 2302,
    "淆": 2303,
    "淇": 2304,
    "淋": 2305,
    "淑": 2306,
    "淘": 2307,
    "淙": 2308,
    "淝": 2309,
    "淞": 2310,
    "淡": 2311,
    "淤": 2312,
    "淦": 2313,
    "淫": 2314,
    "淮": 2315,
    "深": 2316,
    "淳": 2317,
    "混": 2318,
    "淹": 2319,
    "添": 2320,
    "淼": 2321,
    "渀": 2322,
    "清": 2323,
    "渊": 2324,
    "渌": 2325,
    "渍": 2326,
    "渎": 2327,
    "渐": 2328,
    "渑": 2329,
    "渔": 2330,
    "渗": 2331,
    "渚": 2332,
    "渝": 2333,
    "渠": 2334,
    "渡": 2335,
    "渤": 2336,
    "渥": 2337,
    "温": 2338,
    "渭": 2339,
    "港": 2340,
    "渴": 2341,
    "游": 2342,
    "渺": 2343,
    "湄": 2344,
    "湍": 2345,
    "湓": 2346,
    "湔": 2347,
    "湖": 2348,
    "湘": 2349,
    "湛": 2350,
    "湟": 2351,
    "湫": 2352,
    "湲": 2353,
    "湾": 2354,
    "湿": 2355,
    "溅": 2356,
    "溆": 2357,
    "源": 2358,
    "溘": 2359,
    "溜": 2360,
    "溟": 2361,
    "溢": 2362,
    "溥": 2363,
    "溧": 2364,
    "溪": 2365,
    "溯": 2366,
    "溱": 2367,
    "溶": 2368,
    "溺": 2369,
    "溽": 2370,
    "滁": 2371,
    "滂": 2372,
    "滃": 2373,
    "滉": 2374,
    "滋": 2375,
    "滑": 2376,
    "滓": 2377,
    "滔": 2378,
    "滕": 2379,
    "滚": 2380,
    "滞": 2381,
    "滟": 2382,
    "满": 2383,
    "滤": 2384,
    "滥": 2385,
    "滨": 2386,
    "滩": 2387,
    "滴": 2388,
    "漂": 2389,
    "漆": 2390,
    "漉": 2391,
    "漏": 2392,
    "漓": 2393,
    "演": 2394,
    "漕": 2395,
    "漙": 2396,
    "漠": 2397,
    "漪": 2398,
    "漫": 2399,
    "漱": 2400,
    "漳": 2401,
    "漾": 2402,
    "潇": 2403,
    "潋": 2404,
    "潘": 2405,
    "潜": 2406,
    "潞": 2407,
    "潢": 2408,
    "潦": 2409,
    "潭": 2410,
    "潮": 2411,
    "潸": 2412,
    "潺": 2413,
    "潼": 2414,
    "澄": 2415,
    "澈": 2416,
    "澌": 2417,
    "澒": 2418,
    "澜": 2419,
    "澟": 2420,
    "澡": 2421,
    "澥": 2422,
    "澦": 2423,
    "澧": 2424,
    "澹": 2425,
    "澼": 2426,
    "激": 2427,
    "濂": 2428,
    "濆": 2429,
    "濑": 2430,
    "濒": 2431,
    "濛": 2432,
    "濠": 2433,
    "濡": 2434,
    "濩": 2435,
    "濮": 2436,
    "濯": 2437,
    "瀍": 2438,
    "瀑": 2439,
    "瀚": 2440,
    "瀛": 2441,
    "瀣": 2442,
    "瀹": 2443,
    "瀼": 2444,
    "灌": 2445,
    "灞": 2446,
    "火": 2447,
    "灭": 2448,
    "灯": 2449,
    "灰": 2450,
    "灵": 2451,
    "灶": 2452,
    "灸": 2453,
    "灺": 2454,
    "灼": 2455,
    "灾": 2456,
    "灿": 2457,
    "炉": 2458,
    "炊": 2459,
    "炎": 2460,
    "炙": 2461,
    "炜": 2462,
    "炧": 2463,
    "炫": 2464,
    "炬": 2465,
    "炭": 2466,
    "炮": 2467,
    "炯": 2468,
    "炳": 2469,
    "炷": 2470,
    "点": 2471,
    "炼": 2472,
    "炽": 2473,
    "烁": 2474,
    "烂": 2475,
    "烈": 2476,
    "烘": 2477,
    "烛": 2478,
    "烟": 2479,
    "烦": 2480,
    "烧": 2481,
    "烨": 2482,
    "烬": 2483,
    "热": 2484,
    "烹": 2485,
    "烽": 2486,
    "焉": 2487,
    "焊": 2488,
    "焕": 2489,
    "焙": 2490,
    "焚": 2491,
    "焦": 2492,
    "焰": 2493,
    "然": 2494,
    "煅": 2495,
    "煌": 2496,
    "煎": 2497,
    "煞": 2498,
    "煤": 2499,
    "煦": 2500,
    "照": 2501,
    "煨": 2502,
    "煮": 2503,
    "煴": 2504,
    "熄": 2505,
    "熉": 2506,
    "熊": 2507,
    "熏": 2508,
    "熔": 2509,
    "熙": 2510,
    "熟": 2511,
    "熠": 2512,
    "熨": 2513,
    "熬": 2514,
    "熳": 2515,
    "熹": 2516,
    "燃": 2517,
    "燎": 2518,
    "燔": 2519,
    "燕": 2520,
    "燖": 2521,
    "燠": 2522,
    "燥": 2523,
    "燧": 2524,
    "燮": 2525,
    "爆": 2526,
    "爇": 2527,
    "爨": 2528,
    "爪": 2529,
    "爰": 2530,
    "爱": 2531,
    "爵": 2532,
    "父": 2533,
    "爷": 2534,
    "爹": 2535,
    "爻": 2536,
    "爽": 2537,
    "片": 2538,
    "版": 2539,
    "牌": 2540,
    "牒": 2541,
    "牖": 2542,
    "牙": 2543,
    "牛": 2544,
    "牝": 2545,
    "牟": 2546,
    "牡": 2547,
    "牢": 2548,
    "牧": 2549,
    "物": 2550,
    "牵": 2551,
    "特": 2552,
    "犀": 2553,
    "犁": 2554,
    "犊": 2555,
    "犗": 2556,
    "犬": 2557,
    "犯": 2558,
    "状": 2559,
    "犹": 2560,
    "狂": 2561,
    "狄": 2562,
    "狎": 2563,
    "狐": 2564,
    "狗": 2565,
    "狠": 2566,
    "狡": 2567,
    "狨": 2568,
    "狩": 2569,
    "独": 2570,
    "狭": 2571,
    "狱": 2572,
    "狵": 2573,
    "狸": 2574,
    "狻": 2575,
    "狼": 2576,
    "猊": 2577,
    "猎": 2578,
    "猛": 2579,
    "猜": 2580,
    "猝": 2581,
    "猩": 2582,
    "猫": 2583,
    "猬": 2584,
    "献": 2585,
    "猱": 2586,
    "猴": 2587,
    "猷": 2588,
    "猿": 2589,
    "獠": 2590,
    "玄": 2591,
    "率": 2592,
    "玉": 2593,
    "王": 2594,
    "玎": 2595,
    "玑": 2596,
    "玕": 2597,
    "玖": 2598,
    "玛": 2599,
    "玦": 2600,
    "玩": 2601,
    "玫": 2602,
    "环": 2603,
    "现": 2604,
    "玲": 2605,
    "玳": 2606,
    "玷": 2607,
    "玺": 2608,
    "玻": 2609,
    "珀": 2610,
    "珂": 2611,
    "珉": 2612,
    "珊": 2613,
    "珍": 2614,
    "珑": 2615,
    "珞": 2616,
    "珠": 2617,
    "珥": 2618,
    "珪": 2619,
    "班": 2620,
    "珮": 2621,
    "珰": 2622,
    "球": 2623,
    "琅": 2624,
    "理": 2625,
    "琉": 2626,
    "琊": 2627,
    "琐": 2628,
    "琚": 2629,
    "琛": 2630,
    "琢": 2631,
    "琤": 2632,
    "琥": 2633,
    "琨": 2634,
    "琪": 2635,
    "琮": 2636,
    "琯": 2637,
    "琲": 2638,
    "琳": 2639,
    "琴": 2640,
    "琵": 2641,
    "琶": 2642,
    "琼": 2643,
    "瑁": 2644,
    "瑒": 2645,
    "瑕": 2646,
    "瑙": 2647,
    "瑚": 2648,
    "瑛": 2649,
    "瑜": 2650,
    "瑞": 2651,
    "瑟": 2652,
    "瑰": 2653,
    "瑱": 2654,
    "瑳": 2655,
    "瑶": 2656,
    "瑾": 2657,
    "璀": 2658,
    "璁": 2659,
    "璃": 2660,
    "璆": 2661,
    "璇": 2662,
    "璈": 2663,
    "璋": 2664,
    "璎": 2665,
    "璐": 2666,
    "璚": 2667,
    "璜": 2668,
    "璞": 2669,
    "璡": 2670,
    "璧": 2671,
    "璨": 2672,
    "瓒": 2673,
    "瓜": 2674,
    "瓞": 2675,
    "瓠": 2676,
    "瓢": 2677,
    "瓣": 2678,
    "瓦": 2679,
    "瓮": 2680,
    "瓯": 2681,
    "瓴": 2682,
    "瓶": 2683,
    "甃": 2684,
    "甄": 2685,
    "甍": 2686,
    "甑": 2687,
    "甘": 2688,
    "甚": 2689,
    "甜": 2690,
    "生": 2691,
    "甥": 2692,
    "用": 2693,
    "甫": 2694,
    "甬": 2695,
    "田": 2696,
    "由": 2697,
    "甲": 2698,
    "申": 2699,
    "电": 2700,
    "男": 2701,
    "甸": 2702,
    "画": 2703,
    "甿": 2704,
    "畀": 2705,
    "畅": 2706,
    "界": 2707,
    "畏": 2708,
    "畔": 2709,
    "留": 2710,
    "畛": 2711,
    "略": 2712,
    "畦": 2713,
    "番": 2714,
    "畯": 2715,
    "畴": 2716,
    "畸": 2717,
    "畹": 2718,
    "畿": 2719,
    "疃": 2720,
    "疆": 2721,
    "疏": 2722,
    "疑": 2723,
    "疗": 2724,
    "疣": 2725,
    "疮": 2726,
    "疲": 2727,
    "疼": 2728,
    "疾": 2729,
    "病": 2730,
    "痒": 2731,
    "痕": 2732,
    "痛": 2733,
    "痝": 2734,
    "痴": 2735,
    "瘁": 2736,
    "瘗": 2737,
    "瘠": 2738,
    "瘢": 2739,
    "瘦": 2740,
    "瘳": 2741,
    "瘴": 2742,
    "瘵": 2743,
    "瘼": 2744,
    "瘿": 2745,
    "癖": 2746,
    "癯": 2747,
    "癸": 2748,
    "登": 2749,
    "白": 2750,
    "百": 2751,
    "皂": 2752,
    "的": 2753,
    "皆": 2754,
    "皇": 2755,
    "皋": 2756,
    "皎": 2757,
    "皓": 2758,
    "皖": 2759,
    "皤": 2760,
    "皪": 2761,
    "皮": 2762,
    "皱": 2763,
    "皴": 2764,
    "皵": 2765,
    "盂": 2766,
    "盆": 2767,
    "盈": 2768,
    "益": 2769,
    "盍": 2770,
    "盎": 2771,
    "盏": 2772,
    "盐": 2773,
    "监": 2774,
    "盒": 2775,
    "盖": 2776,
    "盗": 2777,
    "盘": 2778,
    "盛": 2779,
    "盟": 2780,
    "目": 2781,
    "盰": 2782,
    "盱": 2783,
    "直": 2784,
    "相": 2785,
    "盻": 2786,
    "盼": 2787,
    "省": 2788,
    "眄": 2789,
    "眇": 2790,
    "眈": 2791,
    "眉": 2792,
    "眊": 2793,
    "看": 2794,
    "眚": 2795,
    "真": 2796,
    "眠": 2797,
    "眢": 2798,
    "眨": 2799,
    "眩": 2800,
    "眭": 2801,
    "眵": 2802,
    "眷": 2803,
    "眸": 2804,
    "眺": 2805,
    "眼": 2806,
    "着": 2807,
    "睆": 2808,
    "睇": 2809,
    "睍": 2810,
    "睚": 2811,
    "睛": 2812,
    "睡": 2813,
    "睢": 2814,
    "督": 2815,
    "睥": 2816,
    "睨": 2817,
    "睩": 2818,
    "睫": 2819,
    "睹": 2820,
    "睽": 2821,
    "睿": 2822,
    "瞋": 2823,
    "瞑": 2824,
    "瞒": 2825,
    "瞢": 2826,
    "瞥": 2827,
    "瞪": 2828,
    "瞬": 2829,
    "瞰": 2830,
    "瞳": 2831,
    "瞻": 2832,
    "瞿": 2833,
    "矂": 2834,
    "矍": 2835,
    "矗": 2836,
    "矛": 2837,
    "矜": 2838,
    "矟": 2839,
    "矢": 2840,
    "矣": 2841,
    "知": 2842,
    "矧": 2843,
    "矫": 2844,
    "短": 2845,
    "矮": 2846,
    "石": 2847,
    "矶": 2848,
    "矻": 2849,
    "矾": 2850,
    "砂": 2851,
    "砉": 2852,
    "砌": 2853,
    "砑": 2854,
    "砒": 2855,
    "研": 2856,
    "砖": 2857,
    "砚": 2858,
    "砥": 2859,
    "砧": 2860,
    "破": 2861,
    "砺": 2862,
    "砻": 2863,
    "砾": 2864,
    "础": 2865,
    "硬": 2866,
    "硿": 2867,
    "碌": 2868,
    "碍": 2869,
    "碎": 2870,
    "碑": 2871,
    "碗": 2872,
    "碛": 2873,
    "碧": 2874,
    "碱": 2875,
    "碾": 2876,
    "磅": 2877,
    "磈": 2878,
    "磊": 2879,
    "磋": 2880,
    "磐": 2881,
    "磔": 2882,
    "磕": 2883,
    "磨": 2884,
    "磬": 2885,
    "磴": 2886,
    "磻": 2887,
    "礕": 2888,
    "礰": 2889,
    "礴": 2890,
    "示": 2891,
    "礼": 2892,
    "社": 2893,
    "祀": 2894,
    "祁": 2895,
    "祆": 2896,
    "祈": 2897,
    "祉": 2898,
    "祏": 2899,
    "祐": 2900,
    "祓": 2901,
    "祔": 2902,
    "祖": 2903,
    "祗": 2904,
    "祚": 2905,
    "祛": 2906,
    "祜": 2907,
    "祝": 2908,
    "神": 2909,
    "祟": 2910,
    "祠": 2911,
    "祥": 2912,
    "祭": 2913,
    "祯": 2914,
    "祲": 2915,
    "祷": 2916,
    "祸": 2917,
    "禀": 2918,
    "禁": 2919,
    "禄": 2920,
    "禅": 2921,
    "禊": 2922,
    "禋": 2923,
    "福": 2924,
    "禧": 2925,
    "禳": 2926,
    "禹": 2927,
    "离": 2928,
    "禽": 2929,
    "禾": 2930,
    "秀": 2931,
    "私": 2932,
    "秃": 2933,
    "秉": 2934,
    "秋": 2935,
    "种": 2936,
    "科": 2937,
    "秕": 2938,
    "秘": 2939,
    "租": 2940,
    "秣": 2941,
    "秦": 2942,
    "秧": 2943,
    "秩": 2944,
    "秫": 2945,
    "秬": 2946,
    "积": 2947,
    "称": 2948,
    "秸": 2949,
    "秺": 2950,
    "移": 2951,
    "秽": 2952,
    "秾": 2953,
    "稀": 2954,
    "稂": 2955,
    "稊": 2956,
    "程": 2957,
    "稍": 2958,
    "税": 2959,
    "稏": 2960,
    "稔": 2961,
    "稚": 2962,
    "稜": 2963,
    "稠": 2964,
    "稣": 2965,
    "稳": 2966,
    "稷": 2967,
    "稻": 2968,
    "稼": 2969,
    "稽": 2970,
    "穆": 2971,
    "穗": 2972,
    "穟": 2973,
    "穰": 2974,
    "穴": 2975,
    "究": 2976,
    "穷": 2977,
    "穹": 2978,
    "空": 2979,
    "穿": 2980,
    "突": 2981,
    "窃": 2982,
    "窄": 2983,
    "窅": 2984,
    "窈": 2985,
    "窍": 2986,
    "窕": 2987,
    "窗": 2988,
    "窘": 2989,
    "窝": 2990,
    "窟": 2991,
    "窠": 2992,
    "窣": 2993,
    "窥": 2994,
    "窦": 2995,
    "窭": 2996,
    "窸": 2997,
    "立": 2998,
    "竖": 2999,
    "竞": 3000,
    "竟": 3001,
    "章": 3002,
    "童": 3003,
    "竦": 3004,
    "竭": 3005,
    "端": 3006,
    "竹": 3007,
    "竺": 3008,
    "竽": 3009,
    "竿": 3010,
    "笃": 3011,
    "笄": 3012,
    "笈": 3013,
    "笋": 3014,
    "笏": 3015,
    "笐": 3016,
    "笑": 3017,
    "笔": 3018,
    "笙": 3019,
    "笛": 3020,
    "笞": 3021,
    "笠": 3022,
    "笥": 3023,
    "符": 3024,
    "第": 3025,
    "笭": 3026,
    "笳": 3027,
    "笺": 3028,
    "笼": 3029,
    "筇": 3030,
    "筈": 3031,
    "等": 3032,
    "筋": 3033,
    "筌": 3034,
    "筏": 3035,
    "筑": 3036,
    "筒": 3037,
    "答": 3038,
    "策": 3039,
    "筛": 3040,
    "筜": 3041,
    "筝": 3042,
    "筠": 3043,
    "筮": 3044,
    "筱": 3045,
    "筵": 3046,
    "筹": 3047,
    "签": 3048,
    "简": 3049,
    "箍": 3050,
    "箓": 3051,
    "箔": 3052,
    "箕": 3053,
    "算": 3054,
    "箜": 3055,
    "箠": 3056,
    "管": 3057,
    "箧": 3058,
    "箨": 3059,
    "箪": 3060,
    "箫": 3061,
    "箬": 3062,
    "箭": 3063,
    "箱": 3064,
    "箳": 3065,
    "箴": 3066,
    "箵": 3067,
    "箸": 3068,
    "篁": 3069,
    "篆": 3070,
    "篇": 3071,
    "篌": 3072,
    "篔": 3073,
    "篘": 3074,
    "篙": 3075,
    "篚": 3076,
    "篝": 3077,
    "篠": 3078,
    "篦": 3079,
    "篪": 3080,
    "篮": 3081,
    "篯": 3082,
    "篱": 3083,
    "篷": 3084,
    "篸": 3085,
    "篽": 3086,
    "簇": 3087,
    "簉": 3088,
    "簌": 3089,
    "簜": 3090,
    "簟": 3091,
    "簥": 3092,
    "簧": 3093,
    "簪": 3094,
    "簸": 3095,
    "簿": 3096,
    "籁": 3097,
    "籋": 3098,
    "籍": 3099,
    "籓": 3100,
    "米": 3101,
    "类": 3102,
    "粉": 3103,
    "粒": 3104,
    "粕": 3105,
    "粗": 3106,
    "粘": 3107,
    "粝": 3108,
    "粟": 3109,
    "粥": 3110,
    "粪": 3111,
    "粮": 3112,
    "粱": 3113,
    "粲": 3114,
    "粳": 3115,
    "粹": 3116,
    "粼": 3117,
    "粽": 3118,
    "精": 3119,
    "糁": 3120,
    "糊": 3121,
    "糕": 3122,
    "糖": 3123,
    "糜": 3124,
    "糟": 3125,
    "糠": 3126,
    "糯": 3127,
    "糵": 3128,
    "系": 3129,
    "紝": 3130,
    "紞": 3131,
    "素": 3132,
    "索": 3133,
    "紧": 3134,
    "紫": 3135,
    "累": 3136,
    "絇": 3137,
    "絣": 3138,
    "絪": 3139,
    "絮": 3140,
    "緉": 3141,
    "緼": 3142,
    "縠": 3143,
    "縢": 3144,
    "縻": 3145,
    "繁": 3146,
    "纛": 3147,
    "纠": 3148,
    "纡": 3149,
    "红": 3150,
    "纤": 3151,
    "约": 3152,
    "级": 3153,
    "纨": 3154,
    "纩": 3155,
    "纪": 3156,
    "纫": 3157,
    "纬": 3158,
    "纭": 3159,
    "纯": 3160,
    "纱": 3161,
    "纲": 3162,
    "纳": 3163,
    "纵": 3164,
    "纶": 3165,
    "纷": 3166,
    "纸": 3167,
    "纹": 3168,
    "纺": 3169,
    "纻": 3170,
    "纽": 3171,
    "线": 3172,
    "绀": 3173,
    "绁": 3174,
    "绂": 3175,
    "练": 3176,
    "组": 3177,
    "绅": 3178,
    "细": 3179,
    "织": 3180,
    "终": 3181,
    "绉": 3182,
    "绊": 3183,
    "绋": 3184,
    "绍": 3185,
    "绎": 3186,
    "经": 3187,
    "绐": 3188,
    "结": 3189,
    "绕": 3190,
    "绘": 3191,
    "绚": 3192,
    "绛": 3193,
    "络": 3194,
    "绝": 3195,
    "统": 3196,
    "绠": 3197,
    "绡": 3198,
    "绢": 3199,
    "绣": 3200,
    "绦": 3201,
    "继": 3202,
    "绨": 3203,
    "绩": 3204,
    "绪": 3205,
    "绫": 3206,
    "续": 3207,
    "绮": 3208,
    "绯": 3209,
    "绰": 3210,
    "绳": 3211,
    "维": 3212,
    "绵": 3213,
    "绶": 3214,
    "绸": 3215,
    "绻": 3216,
    "综": 3217,
    "绽": 3218,
    "绾": 3219,
    "绿": 3220,
    "缀": 3221,
    "缁": 3222,
    "缃": 3223,
    "缄": 3224,
    "缅": 3225,
    "缆": 3226,
    "缇": 3227,
    "缈": 3228,
    "缑": 3229,
    "缒": 3230,
    "缓": 3231,
    "缕": 3232,
    "编": 3233,
    "缗": 3234,
    "缘": 3235,
    "缚": 3236,
    "缜": 3237,
    "缝": 3238,
    "缟": 3239,
    "缠": 3240,
    "缣": 3241,
    "缤": 3242,
    "缥": 3243,
    "缦": 3244,
    "缧": 3245,
    "缨": 3246,
    "缩": 3247,
    "缪": 3248,
    "缫": 3249,
    "缬": 3250,
    "缭": 3251,
    "缯": 3252,
    "缰": 3253,
    "缱": 3254,
    "缲": 3255,
    "缵": 3256,
    "缶": 3257,
    "缸": 3258,
    "缺": 3259,
    "罂": 3260,
    "罄": 3261,
    "罅": 3262,
    "罍": 3263,
    "网": 3264,
    "罔": 3265,
    "罕": 3266,
    "罗": 3267,
    "罘": 3268,
    "罚": 3269,
    "罟": 3270,
    "罡": 3271,
    "罢": 3272,
    "罥": 3273,
    "罨": 3274,
    "罩": 3275,
    "罪": 3276,
    "置": 3277,
    "罱": 3278,
    "署": 3279,
    "罳": 3280,
    "罴": 3281,
    "羁": 3282,
    "羊": 3283,
    "羌": 3284,
    "美": 3285,
    "羔": 3286,
    "羝": 3287,
    "羞": 3288,
    "羡": 3289,
    "群": 3290,
    "羯": 3291,
    "羲": 3292,
    "羸": 3293,
    "羹": 3294,
    "羽": 3295,
    "翁": 3296,
    "翅": 3297,
    "翎": 3298,
    "翔": 3299,
    "翕": 3300,
    "翘": 3301,
    "翟": 3302,
    "翠": 3303,
    "翡": 3304,
    "翥": 3305,
    "翦": 3306,
    "翩": 3307,
    "翬": 3308,
    "翮": 3309,
    "翰": 3310,
    "翱": 3311,
    "翳": 3312,
    "翻": 3313,
    "翼": 3314,
    "耀": 3315,
    "老": 3316,
    "考": 3317,
    "耄": 3318,
    "者": 3319,
    "耆": 3320,
    "而": 3321,
    "耍": 3322,
    "耐": 3323,
    "耔": 3324,
    "耕": 3325,
    "耗": 3326,
    "耘": 3327,
    "耦": 3328,
    "耨": 3329,
    "耰": 3330,
    "耳": 3331,
    "耶": 3332,
    "耸": 3333,
    "耻": 3334,
    "耽": 3335,
    "耿": 3336,
    "聃": 3337,
    "聊": 3338,
    "聋": 3339,
    "职": 3340,
    "聒": 3341,
    "联": 3342,
    "聘": 3343,
    "聚": 3344,
    "聪": 3345,
    "聱": 3346,
    "肃": 3347,
    "肆": 3348,
    "肉": 3349,
    "肋": 3350,
    "肌": 3351,
    "肓": 3352,
    "肖": 3353,
    "肘": 3354,
    "肚": 3355,
    "肝": 3356,
    "肠": 3357,
    "股": 3358,
    "肢": 3359,
    "肤": 3360,
    "肥": 3361,
    "肩": 3362,
    "肯": 3363,
    "肱": 3364,
    "育": 3365,
    "肴": 3366,
    "肸": 3367,
    "肺": 3368,
    "肾": 3369,
    "肿": 3370,
    "胃": 3371,
    "胄": 3372,
    "胆": 3373,
    "背": 3374,
    "胎": 3375,
    "胙": 3376,
    "胜": 3377,
    "胞": 3378,
    "胡": 3379,
    "胥": 3380,
    "胧": 3381,
    "胪": 3382,
    "胭": 3383,
    "胶": 3384,
    "胸": 3385,
    "能": 3386,
    "脂": 3387,
    "脆": 3388,
    "脉": 3389,
    "脊": 3390,
    "脍": 3391,
    "脏": 3392,
    "脐": 3393,
    "脑": 3394,
    "脓": 3395,
    "脔": 3396,
    "脚": 3397,
    "脯": 3398,
    "脱": 3399,
    "脸": 3400,
    "脾": 3401,
